{"inkVersion":21,"root":[["#","^speaker:Sunder","/#","^Well, this seems to be the place that the organization deemed as a hazardous zone where only elite level soldiers were allowed to plan missions.","\n","^To repeat myself one last time before we all get ourselves killed: YOU ALL ARE NOT ALL THAT.","\n","#","^speaker:Flux","/#","^Chill out, Sunder, we have you don't we? You're incredibly capable on your own, and you even said we were probably the best team you've been in!","\n","^And most importantly, you know that this is the only way anyone will take us seriously. We have to accomplish something that the organization isn't capable of!","\n","#","^speaker:Sunder","/#","^Have ya'll never thought of why the organization was incapable of clearing this place? It's completely overrun with some very powerful monsters.","\n","#","^speaker:Ambyss","/#","^Hmm...","\n","^Actually, you know what's interesting? On our walk here we didn't run into a single monster. Not one.","\n","^In fact, that strong smell that I sensed earlier is predominantly coming from here.","\n","^Sunder may be right. Every fiber in my being is telling me to not go any deeper.","\n","#","^speaker:Sunder","/#","^That's exactly what I'm saying. I would rather not lose the likes of you.","\n","^There's already enough suffering in the world as it is.","\n","^I mean, Flux, who's gonna take care of your dear ol' sister if you're gone?","\n","#","^speaker:Flux","/#","^I…","\n","#","^speaker:Nevaeh","/#","^Sunder, I understand your concern. I know it's hard to let us enter this place, but do you want us to continue living the way we are now?","\n","^Do you genuinely think it's better for us to continue “living” in a society that doesn't want us around?","\n","^Or for us to fall, fighting to bring upon a better world?","\n","#","^speaker:Sunder","/#","^...","\n","^Fine.","\n","^If ya'lls minds are made up, then lets give it our all to conquer this place.","\n","^But remember what's most important right now is that we look out for each another.","\n","^The new system benefits us the most so we're best able to have each other's backs. We'll be at a real disadvantage if any of us goes down in combat, so stay sharp.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}